[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "waypoint",
  "obsidian-tagfolder",
  "folder-note-plugin",
  "auto-note-mover",
  "colored-tags",
  "obsidian-rollover-daily-todos",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "excalibrain",
  "obsidian42-brat",
  "juggl",
  "breadcrumbs",
  "hotkey-helper",
  "ninja-cursor",
  "media-notes",
  "obsidian-day-planner",
  "pomodoro-timer"
]